The index of the invalid row.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public int InvalidRowIndex { get; }
  Visual Basic
Public ReadOnly Property InvalidRowIndex As Integer
	Get
  Visual C++
public:
property int InvalidRowIndex {
	int get ();
}
 See Also
  FamilySizeTableErrorInfo Class
  Autodesk.Revit.DB Namespace